namespace LessonLinker.DAL.Repository
{
    public class GroupListRepository
    {
        public readonly List<string> Groups = new List<string>
        {
            //"Ф 11",
            //"ФБ 21",
            //"ФК 21",
            //"31-ФБ",
            //"31-ФК",
            //"41-ФБ",
            //"41-ФК",
            "13-1 СБ",
            "13-2 СБ",
            //"23-1 СБ",
            //"23-2 СБ",
            //"23-3 СК",
            //"33-1 СБ",
            //"33-2 СБ",
            //"121 СБ",
            //"122 СК",
            //"123 СК",
            //"221 СБ",
            //"222 СК",
            //"223 СК",
            //"224 СК",
            //"321-СБ",
            //"322-СК",
            //"323-СК",
            //"421-СБ",
            //"422-СК",
            //"423-СК"
        };
    }
}
